"Title" = "Yok Say";
"ApplicationsTab" = "Uygulamalar";
"IgnoredAppsDescription" = "Kimi uygulamalardan gelen kopyaları yok sayabilirsiniz.\nBunun çalışma yönteminin %100 kesin olmadığını aklınızda bulundurun; bu nedenle olabildiğince pano türleri kullanmak daha iyidir.";
"IgnoredAllAppsExceptListed" = "Listelenenler dışındaki tüm uygulamaları yoksay";
"PasteboardTypesTab" = "Pano türleri";
"IgnoredPasteboardTypesDescription" = "Kimi pano ögesi türlerini anımsamayı yok sayabilirsiniz.\nSaptanmış olarak, kimi bilinen uygulamaya özel türler tanımlanmıştır. Bunları kaldırabilir ve istediğiniz herhangi bir özel türü ekleyebilirsiniz.";
"IgnoredPasteboardTypesReset" = "Sıfırla";
"RegexpTab" = "Düzenli ifadeler";
"IgnoredRegexpsDescription" = "Tanımlanmış düzenli ifadelere dayalı olarak belirli kopyaların hatırlanmasını göz ardı etmek mümkündür.";
